<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
-->
</style></head>

<body bgcolor="dfc89f">
<table width="90%" height="90" align="center">
  <tr>
    <td height="35" colspan="3"><div align="center">
      <h1 class="Estilo1">
        <marquee behavior="alternate">
          COMUNIDAD INTERNACIONAL
          </marquee>
      </h1>
      <hr size="10" noshade="noshade" />
    </div></td>
  </tr>
  <tr>
    <td colspan="2" %" ><p align="center">Vietnam es un socio cada vez m&aacute;s importante de la comunidad internacional en la soluci&oacute;n de los desaf&iacute;os globales comunes, afirmaron los embajadores y jefes representantes de organizaciones internacionales en el pa&iacute;s, con motivo de las celebraciones por el D&iacute;a Nacional </p>
        <p align="center"><img src="relaciones internacionales.jfif.jpg" width="629" height="280" /></p>
      <div align="center"></div></td>
    <td width="24%"><div align="center">Al enviar sus m&aacute;s c&aacute;lidas felicitaciones a los dirigentes y a todo el pueblo de Vietnam por la ocasi&oacute;n, el embajador de Singapur en Hanoi, Jaya Ratnam, asever&oacute;: &ldquo;El mundo valora a Vietnam por sus principios s&oacute;lidos y un noble sentido de responsabilidad internacional, lo que le ayuda a obtener la confianza y el reconocimiento de la comunidad mundial&rdquo;.<br />
            <br />
      Seg&uacute;n el diplom&aacute;tico, la posici&oacute;n de Vietnam en la arena internacional se refleja en los cargos y papeles que desempe&ntilde;a en los foros regionales y mundiales, especialmente en las Naciones Unidas (ONU).<br />
      <br />
      &ldquo;Todo esto muestra la confianza y el respeto que los pa&iacute;ses tienen por Vietnam. Y creo firmemente que Vietnam seguir&aacute; asumiendo con &eacute;xito m&aacute;s posiciones de liderazgo, demostrando su papel importante en la regi&oacute;n y en todo el mundo&rdquo;, enfatiz&oacute;.</div></td>
  </tr>
  <tr>
    <td colspan="3">&nbsp;</td>
  </tr>
  <tr>
    <td width="25%">&ldquo;Vietnam est&aacute; liderando la regi&oacute;n, y posiblemente el mundo, en t&eacute;rminos de desarrollo econ&oacute;mico. El mundo mira cada vez m&aacute;s a Vietnam como centro de producci&oacute;n,&rdquo; subray&oacute;.<br />
        <br />
      Confi&oacute; que pronto Vietnam no s&oacute;lo ser&aacute; un lugar de producci&oacute;n sino tambi&eacute;n un destino para la creatividad y la innovaci&oacute;n.<br />
      <br />
      &ldquo;Para un socio como Canad&aacute;, lo que Vietnam puede hacer no tiene l&iacute;mites,&rdquo; recalc&oacute;.</td>
    <td width="51%"><div align="center"><img src="relacion internacional1.jfif.jpg" width="568" height="305" hspace="10" vspace="10" /></div></td>
  </tr>
</table>
<div align="right">creado por Sanders Alexa
</div>
</body>
</html>
