<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DESCRIPCION</title>
<style type="text/css">
<!--
.Estilo1 {font-family: "Times New Roman", Times, serif}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body bgcolor="dfc89f">
<h1 align="center" class="Estilo1"><marquee behavior="alternate">VIETNAM </marquee></h1>
<hr size="10" noshade="noshade" />
<table width="90%" align="center">
  <tr>
    <td rowspan="2"><div>
      <div>
        <div>
          <div>
            <div>
              <h3 align="center" class="Estilo1">DESCRIPCION</h3>
              <hr size="5" noshade="noshade" />
            </div>
          </div>
        </div>
      </div>
    </div>
      <div>
        <div data-message-author-role="assistant" data-message-id="cd71944b-336f-4d28-8b4c-19372e2b10e4" dir="auto">
              <div>
                <p class="Estilo2">Vietnam es un pa&iacute;s ubicado en el sudeste asi&aacute;tico, conocido por su belleza natural, su rica historia y su cultura vibrante. Con una poblaci&oacute;n diversa y una mezcla &uacute;nica de influencias culturales, Vietnam ofrece una experiencia &uacute;nica para los visitantes.</p>
                <p class="Estilo2">El paisaje vietnamita es espectacular, con impresionantes monta&ntilde;as, exuberantes campos de arroz, selvas tropicales y hermosas playas a lo largo de su costa. La <a href="https://www.fundacionaquae.org/wiki/la-bahia-de-halong-en-vietnam-una-maravilla-natural-segun-la-unesco/">Bahía de Ha Long</a>, con sus miles de islas de piedra caliza, es uno de los destinos m&aacute;s ic&oacute;nicos del pa&iacute;s y ha sido declarada Patrimonio de la Humanidad por la <a href="https://www.unesco.org/es/countries/vn" target="_blank">UNESCO</a>.</p>
                <p class="Estilo2">La historia de Vietnam es fascinante y est&aacute; marcada por una larga lucha por la independencia y la soberan&iacute;a. Desde los antiguos reinos y dinast&iacute;as hasta la ocupaci&oacute;n colonial francesa y la posterior guerra con Estados Unidos, el pa&iacute;s ha experimentado momentos turbulentos que han dejado una profunda huella en su cultura y sociedad.</p>
                <p class="Estilo2">La cocina vietnamita es otra faceta destacada, con una deliciosa variedad de platos que incluyen pho (sopa de fideos), banh mi (bocadillos vietnamitas), y numerosos platos a base de mariscos frescos y hierbas arom&aacute;ticas.</p>
                <p class="Estilo2">La gente de Vietnam es conocida por su amabilidad y hospitalidad, y la cultura vietnamita est&aacute; llena de festivales coloridos, tradiciones ancestrales y arte folcl&oacute;rico vibrante.</p>
                <p><span class="Estilo2">En resumen, Vietnam es un pa&iacute;s cautivador que ofrece una combinaci&oacute;n &uacute;nica de belleza natural, historia intrigante, cocina deliciosa y gente amable, lo que lo convierte en un destino emocionante para explorar</span>.</p>
              </div>
        </div>
      </div>
        </div>
    </div></td>
    <td><div align="center"><img src="hq720.jpg" width="599" height="296" hspace="10" vspace="10" /></div></td>
  </tr>
  <tr>
    <td><div align="center"><img src="Viajes_a_Vietnam.png" width="595" height="281" hspace="10" vspace="10" /></div></td>
  </tr>
</table>
<p align="right">Sitio creado por Geronimo Miguel </p>
</body>
</html>
