<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif}
.Estilo3 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style></head>

<body bgcolor="dfc89f">
<div align="center">
  <table width="90%" height="90%">
    <tr>
      <td colspan="7"><div align="center">
        <h1 class="Estilo1"><marquee behavior="alternate">FAUNA Y FLORA </marquee></h1>
        <hr size="10" noshade="noshade" />
      </div></td>
    </tr>
    <tr>
      <td width="0%">&nbsp;</td>
      <td width="0%">&nbsp;</td>
      <td colspan="3"><div align="center">
        <h2 class="Estilo2">FAUNA</h2>
      </div></td>
      <td width="34%">&nbsp;</td>
      <td width="34%">&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2" rowspan="2">&nbsp;</td>
      <td width="3%">&nbsp;</td>
      <td width="29%">&nbsp;</td>
      <td colspan="3" rowspan="2"><p>Para hablar de la fauna vietnamita hay que distinguir entre animales dom&eacute;sticos y salvajes, aunque muchas veces en este pa&iacute;s las fronteras entre unos y otros es un tanto difusa.</p>
        <p>Entre los animales dom&eacute;sticos m&aacute;s comunes en Vietnam hay que destacar a<strong>&nbsp;perros y gatos, b&uacute;falos de agua, cerdos, cabras, patos y gallinas</strong>. La fauna salvaje de Vietnam se caracteriza por la existencia de especies como&nbsp;<strong>elefantes</strong>&nbsp;(a menudo domesticados),&nbsp;<strong>tapires, puercoespines, chacales, ciervos, cerdos salvajes&nbsp;</strong>(en la foto),<strong>&nbsp;nutrias, osos negros, mangostas, liebres</strong>&nbsp;y&nbsp;<strong>ardillas</strong>.</p>
        <p><br />
      En los bosques viven grandes felinos, principalmente&nbsp;<strong>leopardos y tigres</strong>, as&iacute; como primates como&nbsp;<strong>langures, macacos, gibones&nbsp;</strong>y<strong>&nbsp;monos rhesus</strong>. Un caso curioso es el del&nbsp;<strong>rinoceronte de Sumatra</strong>, que se cre&iacute;a extinguido en la d&eacute;cada de los a&ntilde;os 60, pero del que fueron descubiertas algunas peque&ntilde;as colonias en las selvas m&aacute;s inaccesibles hace unos a&ntilde;os.</p>
      <p>En Vietnam hay tambi&eacute;n una amplia variedad de&nbsp;<strong>aves terrestres y acu&aacute;ticas.</strong>&nbsp;Solamente en la regi&oacute;n del delta del Mekong hay catalogadas&nbsp;<strong>m&aacute;s de 600&nbsp;</strong>especies.</p></td>
    </tr>
    <tr>
      <td><div align="center"><img src="fauna de vietnam.jfif.jpg" width="544" height="331" align="absmiddle" /></div></td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td colspan="3"><div align="center">
        <h2 class="Estilo3">FLORA</h2>
      </div></td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td colspan="2" rowspan="2">&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td colspan="3" rowspan="2"><p>La riqueza y diversidad de la vegetaci&oacute;n de Vietnam es un reflejo su gran variedad clim&aacute;tica y topograf&iacute;a. En el pa&iacute;s hay&nbsp;<strong>grandes extensiones forestales de con&iacute;feras</strong>&nbsp;as&iacute; como&nbsp;<strong>bosques caducifolios</strong>&nbsp;y&nbsp;<strong>bosques de bamb&uacute;</strong>. Muchas especies arb&oacute;reas producen maderas muy apreciadas como la del&nbsp;<strong>&eacute;bano</strong>&nbsp;o la&nbsp;<strong>teca</strong>.</p>
      <p>Las sabanas y los bosques bajos de matorral cubren cerca del 50% de la superficie total. Muchas de estas &aacute;reas fueron deforestadas intencionadamente por el ej&eacute;rcito de Estados Unidos durante la Guerra de Vietnam. Desde entonces, s&oacute;lo una peque&ntilde;a parte del terreno devastado ha sido reforestado.</p>
      <p>En la costa se extienden grandes &aacute;reas de&nbsp;<strong>manglares</strong>, mientras que los&nbsp;<strong>pantanos de hierba y juncales</strong>&nbsp;son caracter&iacute;sticos de la llanura de Thap Muoi (en la imagen superior), en la zona del&nbsp;<strong>delta del Mekong</strong>.</p></td>
    </tr>
    <tr>
      <td><img src="flora de vietnam.jfif.jpg" width="702" height="394" hspace="10" vspace="10" /></td>
      <td>&nbsp;</td>
    </tr>
  </table>
  <p align="right">creado por Sanders Alexa </p>
</div>
</body>
</html>
