<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #000000;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
-->
</style></head>

<body>
<div align="center">
  <h1 class="Estilo1"><marquee behavior="alternate">
    GUERRA DE VIETNAM 
  </marquee></h1>
  <hr size="10" noshade="noshade" />
</div>
<table width="90%" height="90%" align="center">
  <tr>
    <td height="445" colspan="2"><div align="left">
      <p>La guerra de Vietnam fue un conflicto en la pen&iacute;nsula de Indochina que tuvo lugar entre 1955 y 1975.&nbsp;<strong>Enfrent&oacute; a los gobiernos de Vietnam del Sur y Estados Unidos contra el gobierno de Vietnam del Norte y las guerrillas comunistas </strong>&nbsp;que actuaban en Vietnam del Sur (conocidas como Viet Cong). La guerra se extendi&oacute; tambi&eacute;n a Laos y Camboya.</p>
      <p>Los conflictos comenzaron poco despu&eacute;s de la partici&oacute;n de Vietnam en un norte comunista y un sur pro-occidental a partir de los Acuerdos de Ginebra de 1954.&nbsp;<strong>Los gobiernos de la Rep&uacute;blica Popular china &nbsp;y la URSS &nbsp;apoyaron al r&eacute;gimen comunista de Vietnam del Norte</strong>, liderado por Ho Chi Minh, mientras que el gobierno de Estados Unidos dio su apoyo a Vietnam del Sur antes de involucrarse directamente en el conflicto.</p>
      <p>La guerra entre los dos Estados vietnamitas comenz&oacute; en 1955. A comienzos de la d&eacute;cada del sesenta, Estados Unidos envi&oacute; soldados como asesores militares a Vietnam del Sur, pero el incidente del golfo de Tonk&iacute;n (un enfrentamiento entre buques norvietnamitas y estadounidenses)en agosto de 1964 decidi&oacute; la intervenci&oacute;n directa y masiva de Estados Unidos en la guerra.&nbsp;<strong>El objetivo del gobierno estadounidense era evitar la propagaci&oacute;n del comunismo en el sudeste asi&aacute;tico</strong>.<br />
            <br />
        La guerra de Vietnam<strong>&nbsp;fue una de las guerras m&aacute;s largas de la historia de Estados Unidos</strong>&nbsp;y supuso para este pa&iacute;s el m&aacute;s serio fracaso en la guerra fria En 1973, las tropas estadounidenses fueron retiradas de Vietnam y en 1975 Vietnam del Norte logr&oacute; conquistar Saig&oacute;n, lo que llev&oacute; al a&ntilde;o siguiente a la reunificaci&oacute;n de Vietnam bajo un r&eacute;gimen comunista con el nombre de Rep&uacute;blica Socialista de Vietnam.<br />
        <a href="https://humanidades.com/guerra-de-vietnam-1955-1975/#ixzz8dFxVChjX"></a> </p>
      <p><br />
            <br />
            <br />
      </p>
    </div></td>
  </tr>
  <tr>
    <td width="562" height="508"><div align="center">
      <iframe width="753" height="380" src="https://www.youtube.com/embed/Wg7K8iHC338" title="LA GUERRA DE VIETNAM ?????????? (Resumen rápido)" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
    </div></td>
    <td width="534"><div align="center"><a href="https://www.bbc.com/mundo/noticias-internacional-65059687" target="_blank"><img src="1332963.jpg" width="477" height="405" hspace="10" vspace="10" border="0" /></a></div></td>
  </tr>
</table>
</body>

</html>
creada por Regina Guerrero
