<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>historia de vietnam</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Times New Roman, Times, serif;
}
body {
	background-color: #dfc89f;
}
-->
</style></head>

<body>
 <div align="center">
   <h1><marquee behavior="alternate"> HISTORIA DE VIETNAM  </marquee> </h1>
   <hr size="10" noshade="noshade" />
 </div>
<table width="1105" height="849" align="center">
  <tr>
    <td width="459" rowspan="2"><p>Los vietnamitas tienen sus or&iacute;genes en el delta del r&iacute;o Rojo, donde los primeros agricultores cultivaban arroz. Tras siglos de enfrentamientos con China, Vietnam no se convirti&oacute; en un pa&iacute;s unido hasta el s. XIX, pero enseguida cay&oacute; presa del colonialismo franc&eacute;s para despu&eacute;s sufrir la devastaci&oacute;n de la intromisi&oacute;n estadounidense. El pueblo vietnamita ha vivido &eacute;pocas muy duras, pero la fuerza de su car&aacute;cter le ha ayudado a sobreponerse. Hoy, el pa&iacute;s disfruta de un largo per&iacute;odo de desarrollo y una creciente prosperidad.</p>
      <p>Para comprender la turbulenta historia de Vietnam solo hay que pasear por cualquier ciudad del pa&iacute;s y fijarse en los nombres de las calles: aparecen los mismos una y otra vez, los de los h&eacute;roes que los &uacute;ltimos 2000 a&ntilde;os han luchado contra los invasores extranjeros. Si la calle bordea un r&iacute;o se llamar&aacute; Bach Dang (por las batallas del 938 y 1288) y una avenida principal se llamar&aacute; Le Loi (por el emperador que derrot&oacute; a los chinos en 1427).</p>
      <p>Debido a su situaci&oacute;n al lado de un vecino gigantesco, los vietnamitas se han enfrentado principalmente a China. Llevan resistiendo sus intentos de invasi&oacute;n desde el s. II a.C. y tuvieron que soportar un dominio que dur&oacute; 1000 a&ntilde;os. La lucha por la independencia ha sido brutal.</p>
      <p>Aunque la Guerra de Vietnam capt&oacute; la atenci&oacute;n de Occidente, para los vietnamitas los estadounidenses no fueron m&aacute;s que los &uacute;ltimos de una larga lista de forasteros que han entrado y salido del pa&iacute;s.</p>
      <p>En los siglos anteriores derrotaron a los jemeres, los mongoles y los cham. Y vivieron un humillante per&iacute;odo colonial franc&eacute;s. En 1979, justo despu&eacute;s de los horrores de la Guerra de Vietnam, con el pa&iacute;s destrozado, se enfrentaron al ej&eacute;rcito chino y se deshicieron de &eacute;l en cuesti&oacute;n de semanas.</p>
      <p>Inevitablemente, todos estos invasores han dejado huella. Los chinos trajeron el budismo, el tao&iacute;smo y los principios del confucionismo: la comunidad por encima del individuo y el respeto por la educaci&oacute;n y la familia. Los franceses introdujeron el ferrocarril y dejaron en herencia su arquitectura y su cocina. Y aunque EE UU dej&oacute; una naci&oacute;n devastada, el orgullo vietnamita permaneci&oacute; intacto.</p>
      <p>En los &uacute;ltimos a&ntilde;os, el progreso ha sido extraordinario. Vietnam se ha convertido en un miembro clave de la ASEAN y su econom&iacute;a ha florecido, aunque la corrupci&oacute;n (ocup&oacute; el puesto 113 de 176 de pa&iacute;ses en el &iacute;ndice de corrupci&oacute;n del 2016 de Transparency International), las avejentadas infraestructuras y el antidemocr&aacute;tico partido en el poder a&uacute;n perduran. Pero la naci&oacute;n est&aacute; unida, sus fronteras son seguras y afronta un futuro de estabilidad y progreso.</p>      <p align="left">&nbsp;</p>      </td>
    <td width="630" height="434"><div align="center"><a href="https://authentiktravel.es/media/ckeditor/calle-barrio-antiguo-hanoi.jpg"><img src="calle-barrio-antiguo-hanoi.jpg" width="612" height="396" border="0" /></a></div></td>
  </tr>
  
  <tr>
    <td height="407"><div align="center"><a href="https://thumbs.dreamstime.com/b/vista-a&eacute;rea-del-viejo-cuarto-de-hanoi-vietnam-octubre-es-uno-los-capitales-m&aacute;s-antiguos-mundo-140803829.jpg"><img src="vista-a&eacute;rea-del-viejo-cuarto-de-hanoi-vietnam-octubre-es-uno-los-capitales-m&aacute;s-antiguos-mundo-140803829 (1).webp" width="507" height="346" border="0" /></a></div></td>
  </tr>
</table>
</body>
</html>
CREADA POR: REGINA GUERRERO