<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Musica</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<table width="90%" height="90%" border="0" align="center">
  <tr>
    <td colspan="3" scope="col"><div align="center">
      <h1 class="Estilo1"><marquee behavior="alternate">
         M&Uacute;SICA
      </marquee>
     </h1>
      <hr size="10" noshade="noshade" />
      <p>&nbsp;</p>
    </div></td>
  </tr>
  <tr>
    <td colspan="3" scope="row"><p align="left" class="Estilo2">El Nha Nhac, literalmente &ldquo;<strong>m&uacute;sica</strong>&nbsp;elegante&rdquo;, designa toda la gama de estilos de&nbsp;<strong>m&uacute;sica</strong>&nbsp;y de danza que&nbsp;<strong>se</strong>&nbsp;interpretaban en la corte real&nbsp;<strong>vietnamita</strong>&nbsp;desde el siglo XV hasta la primera mitad del XX. Se sol&iacute;a tocar en la inauguraci&oacute;n de las ceremonias de los aniversarios, fiestas religiosas, coronaciones, funerales y recepciones oficiales. De todos los g&eacute;neros musicales que han surgido en Viet Nam, s&oacute;lo el Nha Nhac puede preciarse de tener una dimensi&oacute;n nacional y fuertes lazos con las tradiciones de otros pa&iacute;ses de Asia del Sureste.</p>
    <p align="left" class="Estilo2">Las representaciones de Nha Nhac congregaban a un gran n&uacute;mero de m&uacute;sicos, a veces acompa&ntilde;ados de cantantes y bailarines, vestidos con suntuosos trajes. Las grandes orquestas, en las que predominaban los tambores, estaban formadas por numerosos tipos de instrumentos de percusi&oacute;n, as&iacute; como por instrumentos de viento y de cuerdas. Todos estos m&uacute;sicos deb&iacute;an mantenerse muy concentrados, ya que se les exig&iacute;a que siguieran minuciosamente cada etapa del ritual.</p>
    <p align="left" class="Estilo2">El Nha Nhac surgi&oacute; en la &eacute;poca de la dinast&iacute;a Le (1427-1788) y fue institucionalizado y codificado como m&uacute;sica real por la dinast&iacute;a Nguyen (1802-1945. S&iacute;mbolo del poder y de la longevidad de la dinast&iacute;a, el Nha Nhac se convirti&oacute; en un elemento fundamental de las numerosas ceremonias reales. Pero su funci&oacute;n no se limitaba al acompa&ntilde;amiento musical de los fastos de la corte, sino que tambi&eacute;n permit&iacute;a comunicarse con los dioses y los reyes y rendirles homenaje, adem&aacute;s de propagar los conocimientos sobre la naturaleza y el universo.</p>
    <p align="left" class="Estilo2">Para resaltar...La m&uacute;sica tradicional vietnamita se compone de una amplia variedad de g&eacute;neros, el m&aacute;s t&iacute;pico y original de los cuales es la canci&oacute;n de tru cortes de origen norte&ntilde;o, el hat chau van, un g&eacute;nero de m&uacute;sica espiritual, el tono del Centro y el dan ca tai tu &ndash; m&uacute;sica de aficionados del sur.</p>
    <p>&nbsp;</p></td>
  </tr>
  <tr>
    <th width="531" height="498" scope="row"><div align="center"><img src="nha-nhac-cung-dinh-hue-1_1690182371-edit.jpg" width="461" height="448" hspace="10" vspace="10" /></div></th>
    <td width="577"><div align="center"><img src="Imagen de WhatsApp 2024-06-15 a las 23.54.03_238de2fb.jpg" width="433" height="446" hspace="10" vspace="10" border="0" usemap="#Map2" />
        <map name="Map2" id="Map2">
          <area shape="rect" coords="1,4,429,441" href="https://youtu.be/lqshb-AwXow?si=xjZznw1Atq4b785y" target="_blank" />
        </map>
    </div></td>
    <td width="529"><div align="center">
      <p><img src="0.jpg" width="417" height="448" hspace="10" vspace="10" /></p>
      </div></td>
  </tr>
</table>

<p>&nbsp;</p>
<p align="right">Hecho por:Reyes Hern&aacute;ndez Leslie Jhoana
  <map name="Map" id="Map">
    <area shape="rect" coords="5,3,475,493" href="https://youtu.be/lqshb-AwXow?si=xjZznw1Atq4b785y" target="_blank" />
  </map>
</p>
</body>
</html>
