<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
-->
</style></head>

<body>
<div align="center" class="Estilo1">
  <h1><marquee behavior="alternate">POL&Iacute;TICA DE VIETNAM </marquee></h1>
  <hr size="10" noshade="noshade" />
</div>
<table width="90%" height="90%" align="center">
  <tr>
    <td height="192" colspan="2"><p>Algunos temores de quienes quieren viajar a vietnam&nbsp;es su&nbsp;estabilidad pol&iacute;tica. Sin embargo, el pa&iacute;s est&aacute; en su mejor momento hist&oacute;rico en t&eacute;rminos pol&iacute;ticos. Vietnam es un pa&iacute;s&nbsp;<strong>socialista&nbsp;</strong>con un&nbsp;<strong>sistema de gobierno democr&aacute;tico y unipartidista.</strong></p>
    <p>Desde 1976 se organiza como<strong>&nbsp;Rep&uacute;blica Socialista con un &uacute;nico partido pol&iacute;tico: el Partido Comunista de Vietnam</strong>. Este partido, aunque en teor&iacute;a es independiente del gobierno, en la pr&aacute;ctica es quien marca las directrices.</p>
    <p>sol&iacute;a ser llamado el<strong>&nbsp;Partido de los Trabajadores de Vietnam</strong>. Sus pol&iacute;ticas est&aacute;n guiadas por el Marxismo-Leninismo y la ideolog&iacute;a de quien fue presidente, Ho Chi Minh.</p>
    <p>La pol&iacute;tica de Vietnam divide al pa&iacute;s en<strong>&nbsp;58 provincias</strong>&nbsp;(llamadas&nbsp;<em>tinh</em>) que se agrupan en&nbsp;<strong>ocho&nbsp;grandes regiones.&nbsp;</strong>Sin embago,&nbsp;&eacute;stas no tienen importancia a efectos administrativos. Estas&nbsp;<strong>regiones</strong>&nbsp;son: el Noroeste, el Noreste, el Delta del R&iacute;o Rojo, la Costa Central del Norte, la Costa Central del Sur, las Tierras Altas Centrales, el Sureste y el Suroeste con el Delta del R&iacute;o Mekong. A su vez, el pa&iacute;s se divide en<strong>&nbsp;cinco municipalidades:</strong>&nbsp;Ciudad de&nbsp;Ho Chi Minh, Han&oacute;i, Hai Phong, Da Nang y Can Tho</p>
    <p>La ciudad m&aacute;s poblada del pa&iacute;s es&nbsp;<a href="https://grandvoyage.com/guia/que-ver-vietnam/que-ver-ho-chi-minh/" rel="noopener noreferrer" target="_blank">Ho Chi Minh</a>, antiguamente llamada Saig&oacute;n, aunque la capital es la ciudad de&nbsp;<a href="https://grandvoyage.com/guia/que-ver-vietnam/que-ver-hanoi/" rel="noopener noreferrer" target="_blank">Han&oacute;i</a>.</p>
    <p>En el a&ntilde;o 1986 Vietnam comenz&oacute; con la corriente<strong>&nbsp;<em>Doi Moi,&nbsp;</em>un proceso de&quot;renovaci&oacute;n&quot;</strong>. Gracias a este proceso, el sector privado de la econom&iacute;a ha pasado a tener m&aacute;s importancia en el pa&iacute;s, siendo una&nbsp;<strong>econom&iacute;a capitalista.</strong></p>
    <p>Este pa&iacute;s del sudeste asi&aacute;tico cuenta con&nbsp;<strong>estabilidad tanto econ&oacute;mica como social</strong>. No existen, a d&iacute;a de hoy, tensiones pol&iacute;ticas que puedan perturbar la vida de la gente. Sin embargo, s&iacute; se dice que&nbsp;<strong>los locales cuentan con ciertas restricciones en sus derechos.</strong></p>
    <p>El&nbsp;<strong>presidente actual es Tran Dai Quang,&nbsp;</strong>en ese cargo desde abril de 2016. Sin embargo,&nbsp;<strong>la figura pol&iacute;tica con m&aacute;s poder es el Secretario General,</strong>&nbsp;Nguyen Phu Trong, en el cargo desde 2011.</p></td>
  </tr>
  <tr>
    <td width="560" height="505"><div align="center"><a href="https://photo-cms-vovworld.zadn.vn/w500/Uploaded/vovworld/abhuhuo/2017_06_30/ongquang_NNXV.jpg"><img src="politica vietnam.jpg" width="425" height="301" border="0" /></a></div></td>
    <td width="723"><div align="center"><a href="https://cloudfront-us-east-1.images.arcpublishing.com/infobae/O43NBGB3SJXNUNCUMNIJITLMYU.jpg"><img src="O43NBGB3SJXNUNCUMNIJITLMYU.jpg" width="310" height="373" border="0" /></a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
CREADA POR: REGINA GUERRERO