<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Religi&oacute;n</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #dfc89f;
}
.Estilo1 {font-family: "Times New Roman", Times, serif}
.Estilo4 {font-family: Geneva, Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<table width="1211" height="476" border="0" align="center">
  <tr>
    <td colspan="3" scope="col"><div align="center">
      <h1 class="Estilo1"><marquee behavior="alternate">
      RELIGI&Oacute;N
      </marquee>
      </h1>
      <hr size="10" noshade="noshade" />
      <h1 class="Estilo1">
        <marquee behavior="alternate">
          </marquee>
      </h1>
    </div></td>
  </tr>
  <tr>
    <td height="233" colspan="3" scope="row"><div align="center" class="Estilo4">
      <p>La mayor parte de la poblaci&oacute;n vietnamita, el 63,6%, es creyente. La religi&oacute;n m&aacute;s extendida es el&nbsp;<strong>Budismo</strong>, con un 49% de personas que lo profesan. Los altares en honor a los antepasados se encuentran en todas las casas; para el vietnamita, los muertos son una presencia activa que interact&uacute;an con los vivos. Anualmente, los vivos y los muertos celebran una comuni&oacute;n en un fest&iacute;n durante&nbsp;<strong>el Tet</strong>. Durante nuestro viaje a Vietnam Oneira conoceremos mucho mejor las inquietudes espirituales de los vietnamitas.</p>
      <p>El&nbsp;<strong>Tet</strong>&nbsp;es la celebraci&oacute;n del A&ntilde;o Nuevo lunar, la m&aacute;s popular entre los vietnamitas, &nbsp;que fagocita cualquier otra festividad en Vietnam. Esta palabra procede del &ldquo;<em>tiet</em>&rdquo;: el nudo de los segmentos de una ca&ntilde;a de bamb&uacute;, con una equivalencia a la noci&oacute;n de transici&oacute;n. La fiesta se mueve entre finales de enero y principios de febrero. Es una fiesta familiar, durante la que se come&nbsp;<em>banh chung</em>, un pastel de arroz pegajoso. Las familias llevan frutas y flores para ahuyentar los malos esp&iacute;ritus. A medianoche, en la v&iacute;spera del A&ntilde;o Nuevo se elevan plegarias durante la ceremonia de&nbsp;<em>Gia Thua</em>, pidiendo a los antepasados la entrada a sus casas. El dios de la cocina informa al Emperador de Jade, se&ntilde;or supremo del tao&iacute;smo y la familia reza para recibir favores. Los mayores regalan a los ni&ntilde;os algo de dinero y se suceden las visitas de familiares. El&nbsp;<strong>Tet</strong>&nbsp;acaba despu&eacute;s del tercer d&iacute;a, cuando los antepasados vuelven al reino espiritual.</p>
      <p>Las creencias vietnamitas se muestran como una&nbsp;amalgama de confucianismo, budismo y tao&iacute;smo, unido a un n&uacute;cleo tradicional de creencias en los esp&iacute;ritus y dioses.</p>
    </div></td>
  </tr>
  <tr>
    <th width="371" height="183" class="Estilo4" scope="row"><div align="center"><img src="photo-1-16113092883671413650165-1611486523.jpg" width="371" height="299" /></div></th>
    <td width="409" class="Estilo4"><div align="center"><img src="istockphoto-485717176-612x612.jpg" width="409" height="299" /></div></td>
    <td width="409" class="Estilo4"><div align="center"><img src="Religion-en-Vietnam.jpg" width="409" height="299" /></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="right"> Hecho por:Reyes Hern&aacute;ndez Leslie Jhoana </p>
</body>
</html>
