<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Economia de vietnam</title>
<style type="text/css">
<!--
.Estilo1 {font-family: Verdana, Arial, Helvetica, sans-serif}
.Estilo2 {font-family: Geneva, Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body BGCOLOR="#dfc89f">
<div align="center">
  <h1><strong><marquee behavior="alternate">ECONOM&Iacute;A </marquee> </strong></h1>
  <hr width="90%" size="10" noshade="noshade" />
</div>
<table width="90%" height="1094" align="center" cellpadding="3" cellspacing="3">
  <tr>
    <td width="57%" rowspan="2"><p align="justify" class="Estilo2">A fines de la d&eacute;cada de 1990, el &eacute;xito de las reformas comerciales y agr&iacute;colas introducidas en Vietnam bajo el Doi Moi o Renovaci&oacute;n de 1986 eran ya muy evidentes. Se creaban empresas constantemente, la mayor parte nacidas como sociedades por acciones con participaci&oacute;n de trabajadores; tanto privadas como extranjeras. La econom&iacute;a crec&iacute;a con tasas anuales superiores al 7 %. La pobreza comenzaba a reducirse y la esperanza de vida a aumentar.</p>
      <p align="justify" class="Estilo2">Desde 1991 se elimin&oacute; el monopolio estatal sobre el comercio exterior, lo que propiciaba el libre intercambio de las empresas privadas y estatales con el exterior. Se emprendi&oacute; la b&uacute;squeda de nuevas fuentes de financiamiento, para lo cual se trazaron pol&iacute;ticas que favorecieron el ahorro y la inversi&oacute;n tales como el desarrollo del mercado de capitales, el aumento de las tasas de inter&eacute;s, y el ahorro individual en divisas en los bancos comerciales.&nbsp;</p>
      <p align="justify" class="Estilo2">Una d&eacute;cada despu&eacute;s, al comenzar el siglo XXI, en 2001, el Partido Comunista de Vietnam aprob&oacute; un plan econ&oacute;mico que abarcar&iacute;a diez a&ntilde;os en el que se consolidaba el papel del sector privado en la econom&iacute;a al mismo tiempo que se reafirmaba la primac&iacute;a del sector estatal. Se expresaba de esta forma: &ldquo;econom&iacute;a de mercado de orientaci&oacute;n socialista&rdquo;.</p>
    <p align="justify" class="Estilo2">La econom&iacute;a de Vietnam se ha expandido constantemente hasta llegar a ser hoy una de las de m&aacute;s r&aacute;pido crecimiento en el mundo. Este &ldquo;milagro&rdquo; debe ser valorado teniendo muy en cuenta su punto de partida: una econom&iacute;a desgastada por las agresiones que sufri&oacute; el pa&iacute;s entre 1954 y 1975.</p>
    <h2 align="justify">Mercado y control estatal</h2>
    <p align="justify" class="Estilo2">Si bien Vietnam&nbsp; se encamin&oacute; hacia una econom&iacute;a orientada al mercado, el gobierno vietnamita controlaba en un inicio los principales sectores de la econom&iacute;a, como el sistema bancario, algunas empresas estatales y la gesti&oacute;n del comercio exterior; actividades estrat&eacute;gicas.&nbsp;</p>
    <p class="Estilo2">La reforma vietnamita se plante&oacute; en cinco sentidos: renovaci&oacute;n del pensamiento, de la estructura y la gesti&oacute;n econ&oacute;mica, del sistema pol&iacute;tico, de la pol&iacute;tica social, y de la pol&iacute;tica exterior. Su primera etapa se enfoc&oacute; en la agricultura y sector empresarial y, la segunda en el desarrollo de la econom&iacute;a de mercado orientada al socialismo, con la renovaci&oacute;n de la empresa estatal, el sistema financiero, la apertura al exterior y m&aacute;s recientemente la reforma de la administraci&oacute;n p&uacute;blica.&nbsp;</p>
    <p class="Estilo2">Con respecto a la renovaci&oacute;n del pensamiento, se hizo una profunda cr&iacute;tica al subjetivismo que despreci&oacute; las leyes objetivas y condiciones concretas, as&iacute; como se afirm&oacute; el compromiso y respeto a las exigencias de la realidad y l&oacute;gica del desarrollo de la sociedad. En cuanto a la renovaci&oacute;n de la estructura y gesti&oacute;n de la econom&iacute;a, se ha reconocido la existencia de m&uacute;ltiples formas de propiedad y de componentes econ&oacute;micos; as&iacute; como se declar&oacute; necesario aplicar el modelo de econom&iacute;a de mercado orientado al socialismo.&nbsp;</p>
    <p><span class="Estilo2">En la pol&iacute;tica social vietnamita coloc&oacute; al ser humano en el punto de partida y destino de todas las acciones socioecon&oacute;micas; as&iacute; como se ha exigido combinar org&aacute;nicamente el crecimiento econ&oacute;mico con la puesta en marcha de la equidad y el progreso social. Para renovar el sistema pol&iacute;tico, se ha hecho &eacute;nfasis en la necesidad de redefinir el papel dirigente del PCV, diferenci&aacute;ndolo del papel del Estado</span><span class="Estilo1"><em>.</em></span></p>
    <p align="justify">&nbsp;</p>
    <p>&nbsp;</p></td>
    <td width="43%"><img src="213478016.jpg" width="577" height="418" /></td>
  </tr>
  <tr>
    <td height="659"><img src="vietnam-80s-1-a.jpg" width="582" height="452" /></td>
  </tr>
</table>
<p align="right">Sitio Creado Por Geronimo Miguel </p>
</body>
</html>
